/* Number of players in the game */
"%ld players" = "プレイヤー %ld人";

/* Dismiss the introduction screen */
"Close" = "閉じる";

/* Dismiss the popup */
"OK" = "OK";

/* Current player */
"Player #%ld" = "参加中のプレイヤー %ld人";

/* Close the settings menu */
"Cancel" = "キャンセル";

/* When the game starts */
"Player #%ld was randomly selected to start the first round" = "第一ラウンド開始に、プレイヤー #%ldがランダムに選ばれました";

/* After someone killed */
"Player #%ld starts this round" = "プレイヤー #%ldがこのラウンドを開始";

/* After someone was killed */
"The impostor remains" = "うそつきが残っています";

/* After the game is over */
"The impostor was defeated" = "うそつきが敗けました";

/* After the game is over */
"The impostor won" = "うそつきが勝ちました";

/* In the settings menu */
"Help translate this app" = "このアプリの翻訳をヘルプする";

/* On the secret word screen */
"Your secret word is" = "あなたのシークレットワードは";

/* In the settings menu */
"Recommend game words" = "ゲームに推薦したい言葉";

/* In the settings menu */
"Reset player photos" = "プレイヤーの画像をリセット";

/* In the settings menu */
"Share this app" = "このアプリを共有";

/* Text for sharing on social network */
"I am playing the party game %@" = "わたしはこのゲーム %@をプレーしています";

/* Email body */
"I love the %@ app and can help translate into: [[[WHICH LANGUAGE?]]]" = "%@アプリが好きなので翻訳をヘルプします：言語？";

/* Email body */
"I love the %@ app and have an idea of some more pairs of words you can use in it:" = "%@アプリが大好きです。アプリに使う言葉のペアのアイデアがあります：";

/* Email subject to help translate */
"%@: Help translate" = "%@: 翻訳をヘルプする";

/* Email subject to recommend words */
"%@: Recommend game words" = "%@: ゲームに推薦する言葉";

/* THE INTRO SCREEN WHEN YOU FIRST OPEN THE APP */

/* Intro screen 1 title */
"A party game" = "パーティーゲーム";

/* Intro screen 1 detail */
"For 3 to 12 players" = "3-12人のプレイヤー用";

/* Intro screen 2 title */
"Everyone sees their secret word" = "みんながそれぞれのシークレットワードを見れます";

/* Intro screen 2 detail */
"But the impostor's word is different" = "でも、うそつきの言葉は異なります。";

/* Intro screen 3 title */
"Each round players describe their word" = "各ラウンドでプレイヤーはその言葉を表現します";

/* Intro screen 3 detail */
"then vote to eliminate one player (can't use word to describe itself or repeat other players, break ties with a revote)" = "そして投票して一人のプレイヤーをふるい落とします（言葉そのものを表現する言葉を使ったり、他の人が言ったことを繰り返したりはできません。同数の場合は再度投票します）。";

/* Intro screen 4 title */
"To win" = "勝つためには";

/* Intro screen 4 detail */
"the impostor must survive with one other player" = "うそつきは他のプレイヤー一人と生き残らなければなりません。";


